{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "!": 0,
      "&": 1,
      "'": 2,
      "(": 3,
      ")": 4,
      "*": 5,
      ",": 6,
      "-": 7,
      ".": 8,
      "0": 9,
      "1": 10,
      "2": 11,
      "3": 12,
      "4": 13,
      "5": 14,
      "6": 15,
      "7": 16,
      "8": 17,
      "9": 18,
      ":": 19,
      ";": 20,
      "?": 21,
      "A": 22,
      "B": 23,
      "C": 24,
      "D": 25,
      "E": 26,
      "F": 27,
      "G": 28,
      "H": 29,
      "I": 30,
      "J": 31,
      "K": 32,
      "L": 33,
      "M": 34,
      "N": 35,
      "O": 36,
      "P": 37,
      "Q": 38,
      "R": 39,
      "S": 40,
      "T": 41,
      "U": 42,
      "V": 43,
      "W": 44,
      "X": 45,
      "Y": 46,
      "Z": 47,
      "[": 48,
      "]": 49,
      "_": 50,
      "a": 51,
      "b": 52,
      "c": 53,
      "d": 54,
      "e": 55,
      "f": 56,
      "g": 57,
      "h": 58,
      "i": 59,
      "j": 60,
      "k": 61,
      "l": 62,
      "m": 63,
      "n": 64,
      "o": 65,
      "p": 66,
      "q": 67,
      "r": 68,
      "s": 69,
      "t": 70,
      "u": 71,
      "v": 72,
      "w": 73,
      "x": 74,
      "y": 75,
      "z": 76,
      "¢": 77,
      "¦": 78,
      "§": 79,
      "¨": 80,
      "©": 81,
      "ª": 82,
      "«": 83,
      "®": 84,
      "Ã": 85,
      "Å": 86,
      "â": 87,
      "ĉ": 88,
      "Ċ": 89,
      "Ġ": 90,
      "Ģ": 91,
      "Ĩ": 92,
      "ĩ": 93,
      "ī": 94,
      "ĵ": 95,
      "Ķ": 96,
      "ĺ": 97,
      "Ļ": 98,
      "ľ": 99,
      "Ŀ": 100,
      "ł": 101,
      "Ġt": 102,
      "he": 103,
      "Ġa": 104,
      "ou": 105,
      "Ġs": 106,
      "in": 107,
      "Ġm": 108,
      "Ġw": 109,
      "re": 110,
      "ha": 111,
      "nd": 112,
      "ĠĊ": 113,
      "Ġthe": 114,
      "Ġb": 115,
      "is": 116,
      "er": 117,
      "or": 118,
      "âĢ": 119,
      "ĠI": 120,
      "ll": 121,
      "Ġf": 122,
      "on": 123,
      "it": 124,
      "âĢĻ": 125,
      "es": 126,
      "Ġd": 127,
      "Ġc": 128,
      "Ġl": 129,
      "Ġo": 130,
      "en": 131,
      "ĠT": 132,
      "Ġn": 133,
      "Ġy": 134,
      "Ġth": 135,
      "ar": 136,
      "Ġh": 137,
      "ĠA": 138,
      "Ġp": 139,
      "Ġyou": 140,
      "Ġto": 141,
      "Ġand": 142,
      "hat": 143,
      "Ġof": 144,
      "Ġhe": 145,
      "ot": 146,
      "an": 147,
      "ve": 148,
      "st": 149,
      "ing": 150,
      "ow": 151,
      "om": 152,
      "Ġg": 153,
      "at": 154,
      "ed": 155,
      "ĠW": 156,
      "Ġin": 157,
      "Ġbe": 158,
      "ĠS": 159,
      "se": 160,
      "ce": 161,
      "Ġha": 162,
      "et": 163,
      "Ġmy": 164,
      "ld": 165,
      "ay": 166,
      "le": 167,
      "ĠH": 168,
      "ĠĠ": 169,
      "ĠB": 170,
      "ut": 171,
      "ir": 172,
      "ith": 173,
      "im": 174,
      "Ġme": 175,
      "ĠC": 176,
      "ch": 177,
      "gh": 178,
      "Ġnot": 179,
      "ĠM": 180,
      "Ġis": 181,
      "ill": 182,
      "Ġe": 183,
      "Ġthat": 184,
      "ke": 185,
      "Ġfor": 186,
      "ĠAnd": 187,
      "oo": 188,
      "our": 189,
      "Ġwith": 190,
      "Ġu": 191,
      "ĠP": 192,
      "ĠF": 193,
      "Ġwe": 194,
      "ad": 195,
      "ĠO": 196,
      "ter": 197,
      "ĠThe": 198,
      "Ġit": 199,
      "as": 200,
      "ĠL": 201,
      "ri": 202,
      "al": 203,
      "ent": 204,
      "Ġhis": 205,
      "Ġyour": 206,
      "her": 207,
      "Ġst": 208,
      "id": 209,
      "ra": 210,
      "Ġthou": 211,
      "ĠE": 212,
      "ght": 213,
      "Ġhim": 214,
      "Ġre": 215,
      "ly": 216,
      "Ġthis": 217,
      "Ġli": 218,
      "Ġhave": 219,
      "us": 220,
      "ome": 221,
      "ord": 222,
      "Ġon": 223,
      "ĠD": 224,
      "ĠG": 225,
      "Ġk": 226,
      "Ġso": 227,
      "ur": 228,
      "Ġas": 229,
      "ver": 230,
      "ore": 231,
      "ould": 232,
      "ain": 233,
      "ro": 234,
      "Ġde": 235,
      "ĠN": 236,
      "Ġdo": 237,
      "hi": 238,
      "Ġwill": 239,
      "ck": 240,
      "am": 241,
      "ood": 242,
      "EN": 243,
      "Ġsha": 244,
      "ess": 245,
      "Ġse": 246,
      "Ġher": 247,
      "ion": 248,
      "est": 249,
      "US": 250,
      "Ġ[": 251,
      "Ġlo": 252,
      "nt": 253,
      "ge": 254,
      "ER": 255,
      "ea": 256,
      "Ġ[_": 257,
      "Ġthy": 258,
      "ĠR": 259,
      "Ġno": 260,
      "ĠY": 261,
      "Ġsu": 262,
      "IN": 263,
      "Ġan": 264,
      "and": 265,
      "ĠTh": 266,
      "Ġall": 267,
      "il": 268,
      "Ġbut": 269,
      "th": 270,
      "AR": 271,
      "ru": 272,
      "ake": 273,
      "._": 274,
      "ĠK": 275,
      "Ġfa": 276,
      "if": 277,
      "Ġsp": 278,
      "AN": 279,
      "ell": 280,
      "ĠTo": 281,
      "ct": 282,
      "ear": 283,
      "Ġkn": 284,
      "ĠĠĠĠ": 285,
      "ight": 286,
      "._]": 287,
      "Ġshall": 288,
      "Ġthee": 289,
      "Ġv": 290,
      "ho": 291,
      "Ġare": 292,
      "ast": 293,
      "rom": 294,
      "ES": 295,
      "ĠThat": 296,
      "han": 297,
      "ard": 298,
      "art": 299,
      "Ġby": 300,
      "Ġsh": 301,
      "ON": 302,
      "Ġour": 303,
      "Ġne": 304,
      "ant": 305,
      "Ġman": 306,
      "ine": 307,
      "end": 308,
      "ĠâĢĻ": 309,
      "ĠEn": 310,
      "ĠBut": 311,
      "ĠHe": 312,
      "Ġat": 313,
      "ous": 314,
      "qu": 315,
      "Ġup": 316,
      "Ġam": 317,
      "Ġcom": 318,
      "res": 319,
      "Ġmu": 320,
      "ĠWhat": 321,
      "sel": 322,
      "out": 323,
      "ST": 324,
      "one": 325,
      "ie": 326,
      "Ġshe": 327,
      "ind": 328,
      "Ġlord": 329,
      "em": 330,
      "Ġgood": 331,
      "Ġwhe": 332,
      "Ġgo": 333,
      "Ġcon": 334,
      "ive": 335,
      "hich": 336,
      "ers": 337,
      "ong": 338,
      "ul": 339,
      "Ġfrom": 340,
      "âĢĶ": 341,
      "ic": 342,
      "Ġlove": 343,
      "ry": 344,
      "OR": 345,
      "Ġwhat": 346,
      "oth": 347,
      "ven": 348,
      "row": 349,
      "Ġbl": 350,
      "ble": 351,
      "Ġthem": 352,
      "Ġwas": 353,
      "Ġsw": 354,
      "Ġknow": 355,
      "Ġwould": 356,
      "ĠEnter": 357,
      "Ġmore": 358,
      "ĠFor": 359,
      "Ġtheir": 360,
      "pp": 361,
      "au": 362,
      "IO": 363,
      "Ġcan": 364,
      "Ġpr": 365,
      "ol": 366,
      "ath": 367,
      "fe": 368,
      "ep": 369,
      "Ġnow": 370,
      "Ġthey": 371,
      "ure": 372,
      "Ġthere": 373,
      "ost": 374,
      "Ġhat": 375,
      "all": 376,
      "Ġwor": 377,
      "Ex": 378,
      "Ġor": 379,
      "Ġthan": 380,
      "Ġar": 381,
      "self": 382,
      "el": 383,
      "AL": 384,
      "ate": 385,
      "Ġsir": 386,
      "Ġus": 387,
      "Ġif": 388,
      "ink": 389,
      "Ġsay": 390,
      "ame": 391,
      "ĠWhe": 392,
      "Ġlet": 393,
      "Ġhere": 394,
      "um": 395,
      "other": 396,
      "ĠJ": 397,
      "ue": 398,
      "Ġpl": 399,
      "ĠYou": 400,
      "reat": 401,
      "ĠMy": 402,
      "are": 403,
      "fore": 404,
      "ves": 405,
      "ak": 406,
      "ort": 407,
      "OL": 408,
      "ĠIf": 409,
      "ET": 410,
      "hy": 411,
      "Ġlike": 412,
      "ook": 413,
      "ish": 414,
      "Ġthen": 415,
      "Ġwell": 416,
      "ound": 417,
      "Ġone": 418,
      "Ġhath": 419,
      "ING": 420,
      "Ġsee": 421,
      "ather": 422,
      "ig": 423,
      "Ġj": 424,
      "od": 425,
      "Ġun": 426,
      "Ġshould": 427,
      "un": 428,
      "Ġdid": 429,
      "Ġr": 430,
      "EL": 431,
      "ĠAs": 432,
      "IC": 433,
      "Ġmay": 434,
      "Ġcome": 435,
      "Ġen": 436,
      "ĠV": 437,
      "Ġbr": 438,
      "Ġdis": 439,
      "Ġmake": 440,
      "ĠâĢ": 441,
      "ance": 442,
      "gain": 443,
      "Ġmad": 444,
      "Ġqu": 445,
      "Ġho": 446,
      "Ġout": 447,
      "Ġupon": 448,
      "Ġwhich": 449,
      "ice": 450,
      "Ġsa": 451,
      "Ġmust": 452,
      "Ġwere": 453,
      "very": 454,
      "eak": 455,
      "red": 456,
      "ity": 457,
      "pe": 458,
      "IR": 459,
      "Ġhad": 460,
      "ime": 461,
      "Ġtoo": 462,
      "IUS": 463,
      "ĠĠĠ": 464,
      "Ġpro": 465,
      "ies": 466,
      "Ġtru": 467,
      "pt": 468,
      "ence": 469,
      "Ġheart": 470,
      "Ġey": 471,
      "Ġpo": 472,
      "Ġwhen": 473,
      "Ġsuch": 474,
      "Ġhon": 475,
      "ĠKING": 476,
      "ĠBe": 477,
      "Ġhand": 478,
      "orn": 479,
      "unt": 480,
      "ĠIn": 481,
      "Ġex": 482,
      "ff": 483,
      "LO": 484,
      "ond": 485,
      "ther": 486,
      "ist": 487,
      "ĠThou": 488,
      "Ġal": 489,
      "ĠSo": 490,
      "Ġagain": 491,
      "ick": 492,
      "ĠKing": 493,
      "ĠThis": 494,
      "ĠHow": 495,
      "Ġyet": 496,
      "ide": 497,
      "ness": 498,
      "ass": 499,
      "UC": 500,
      "ĠWith": 501,
      "ave": 502,
      "Ġwho": 503,
      "ĠWhy": 504,
      "wn": 505,
      "ĠWe": 506,
      "Ġoff": 507,
      "ise": 508,
      "Ġspeak": 509,
      "IA": 510,
      "AT": 511,
      "ire": 512,
      "age": 513,
      "Ġsome": 514,
      "ĠâĢľ": 515,
      "Ġro": 516,
      "urn": 517,
      "ĠNo": 518,
      "eet": 519,
      "ings": 520,
      "Ġfri": 521,
      "Ġthink": 522,
      "io": 523,
      "Ġthese": 524,
      "ack": 525,
      "ose": 526,
      "Ġmine": 527,
      "Ġfl": 528,
      "ady": 529,
      "Ġab": 530,
      "oy": 531,
      "ARD": 532,
      "Ġfo": 533,
      "ng": 534,
      "own": 535,
      "Ġfather": 536,
      "Ġgreat": 537,
      "AM": 538,
      "ĠU": 539,
      "Ġhea": 540,
      "Ġcha": 541,
      "Ġhow": 542,
      "ĠIt": 543,
      "Ġtime": 544,
      "eunt": 545,
      "Ġtw": 546,
      "Ġgive": 547,
      "ful": 548,
      "ress": 549,
      "ince": 550,
      "ĠWho": 551,
      "IL": 552,
      "ĠOf": 553,
      "ag": 554,
      "de": 555,
      "ĠQ": 556,
      "ĠIs": 557,
      "entle": 558,
      "ESS": 559,
      "Ġtake": 560,
      "Ġgra": 561,
      "Ġfriend": 562,
      "ust": 563,
      "ci": 564,
      "Ġri": 565,
      "ĠThere": 566,
      "Ġmuch": 567,
      "Ġwhere": 568,
      "os": 569,
      "RO": 570,
      "way": 571,
      "Exeunt": 572,
      "Ġmar": 573,
      "ber": 574,
      "Ġday": 575,
      "ation": 576,
      "Ġmost": 577,
      "âĢĿ": 578,
      "ĠĠĠĠĠĠĠĠ": 579,
      "Ġtell": 580,
      "Ġpart": 581,
      "Ġbet": 582,
      "ENE": 583,
      "aster": 584,
      "ĠLet": 585,
      "Ġdes": 586,
      "Ġbre": 587,
      "Ġnever": 588,
      "Exit": 589,
      "ace": 590,
      "Ġle": 591,
      "Ġlea": 592,
      "Ġhear": 593,
      "ĠWhich": 594,
      "ree": 595,
      "Ġlook": 596,
      "Ġmen": 597,
      "ull": 598,
      "ĠCome": 599,
      "ĠAN": 600,
      "Ġother": 601,
      "Ġart": 602,
      "li": 603,
      "ough": 604,
      "ither": 605,
      "ap": 606,
      "Ġblood": 607,
      "ite": 608,
      "Ġear": 609,
      "ign": 610,
      "Ġlife": 611,
      "Ġdeath": 612,
      "Ġword": 613,
      "Ġdoth": 614,
      "ount": 615,
      "Ġhonour": 616,
      "ene": 617,
      "Ġfair": 618,
      "ment": 619,
      "oul": 620,
      "ĠWhen": 621,
      "ĠWhere": 622,
      "ces": 623,
      "Ġwr": 624,
      "ĠBy": 625,
      "igh": 626,
      "ĠSc": 627,
      "che": 628,
      "ĠOr": 629,
      "erv": 630,
      "ĠSC": 631,
      "ĠSir": 632,
      "Ġgentle": 633,
      "LE": 634,
      "Ġfear": 635,
      "Ġson": 636,
      "Ġint": 637,
      "ase": 638,
      "Ġtr": 639,
      "ius": 640,
      "ward": 641,
      "Ġsc": 642,
      "ans": 643,
      "ĠLord": 644,
      "Ġple": 645,
      "Ġany": 646,
      "ool": 647,
      "Ġcl": 648,
      "Ġsweet": 649,
      "Ġown": 650,
      "Ġper": 651,
      "ĠNow": 652,
      "Ġad": 653,
      "Ġcomm": 654,
      "itt": 655,
      "FF": 656,
      "ĠSCENE": 657,
      "not": 658,
      "ove": 659,
      "Ġwar": 660,
      "nder": 661,
      "Ġnight": 662,
      "Ġra": 663,
      "Ġheaven": 664,
      "ĠAn": 665,
      "ĠPr": 666,
      "ouse": 667,
      "ĠGod": 668,
      "Ġmade": 669,
      "Ġcall": 670,
      "hing": 671,
      "tis": 672,
      "ft": 673,
      "land": 674,
      "nce": 675,
      "Ġwh": 676,
      "Ġtrue": 677,
      "Ġeyes": 678,
      "ee": 679,
      "les": 680,
      "ĠII": 681,
      "IT": 682,
      "per": 683,
      "Ġco": 684,
      "Ġvery": 685,
      "rown": 686,
      "llow": 687,
      "augh": 688,
      "ia": 689,
      "Ġke": 690,
      "Ġapp": 691,
      "ĠFIR": 692,
      "ĠFIRST": 693,
      "Ġcannot": 694,
      "uke": 695,
      "ĠMar": 696,
      "Ġhast": 697,
      "Ġaf": 698,
      "Ġpre": 699,
      "Ġworld": 700,
      "ction": 701,
      "orrow": 702,
      "ĠSt": 703,
      "ĠThen": 704,
      "Ġstr": 705,
      "man": 706,
      "Ġpray": 707,
      "ĠScene": 708,
      "Ġbeen": 709,
      "ĠHere": 710,
      "UR": 711,
      "Ġcour": 712,
      "ĠCA": 713,
      "Ġaway": 714,
      "able": 715,
      "Ġbear": 716,
      "ss": 717,
      "Ġim": 718,
      "ĠDo": 719,
      "Ġking": 720,
      "Ġcomp": 721,
      "Tis": 722,
      "Ġway": 723,
      "Ġru": 724,
      "Ġdone": 725,
      "ĠYour": 726,
      "Ġwit": 727,
      "Ġnor": 728,
      "Ġla": 729,
      "ving": 730,
      "Ġtwo": 731,
      "cc": 732,
      ".]": 733,
      "ock": 734,
      "aint": 735,
      "ud": 736,
      "Ġhead": 737,
      "Ġwom": 738,
      "Ġdown": 739,
      "Ġstand": 740,
      "Ġname": 741,
      "ĠAy": 742,
      "Ġarm": 743,
      "Ġever": 744,
      "een": 745,
      "ps": 746,
      "Ġmight": 747,
      "Ġbefore": 748,
      "TH": 749,
      "ower": 750,
      "iss": 751,
      "Ġcont": 752,
      "Ġbrother": 753,
      "PH": 754,
      "ĠShe": 755,
      "Ġpres": 756,
      "ENT": 757,
      "AND": 758,
      "ger": 759,
      "less": 760,
      "Ġold": 761,
      "Ġthought": 762,
      "sw": 763,
      "ian": 764,
      "ks": 765,
      "Ġ_": 766,
      "ife": 767,
      "AC": 768,
      "Ġsl": 769,
      "ears": 770,
      "ty": 771,
      "Ġbeg": 772,
      "ĠDuke": 773,
      "Ġleave": 774,
      "Ġnoble": 775,
      "aughter": 776,
      "Ġlong": 777,
      "ĠSha": 778,
      "ĠANT": 779,
      "ach": 780,
      "ORD": 781,
      "Ġlady": 782,
      "Ġthus": 783,
      "ĠRO": 784,
      "Ġrem": 785,
      "Ġcould": 786,
      "irst": 787,
      "ĠHis": 788,
      "ĠCa": 789,
      "Ġfool": 790,
      "AG": 791,
      "Ġnew": 792,
      "LA": 793,
      "ĠSE": 794,
      "Ġhar": 795,
      "ason": 796,
      "Ġdead": 797,
      "IAN": 798,
      "_.]": 799,
      "rie": 800,
      "Ġcomes": 801,
      "bl": 802,
      "ĠTH": 803,
      "Ġhouse": 804,
      "Ġpur": 805,
      "Ġpoor": 806,
      "ause": 807,
      "ĠAt": 808,
      "Ġshow": 809,
      "Ġlive": 810,
      "ĠQU": 811,
      "Ġbeing": 812,
      "Ġend": 813,
      "Ġbetter": 814,
      "Ġsoul": 815,
      "Ġgl": 816,
      "ds": 817,
      "ors": 818,
      "ĠWell": 819,
      "Ġfind": 820,
      "CE": 821,
      "ple": 822,
      "ĠGo": 823,
      "akes": 824,
      "atter": 825,
      "Ġbest": 826,
      "eth": 827,
      "Ġstill": 828,
      "Ġrep": 829,
      "ious": 830,
      "Ġboth": 831,
      "Ġma": 832,
      "Ġkeep": 833,
      "ew": 834,
      "ert": 835,
      "Ġinto": 836,
      "STA": 837,
      "Ġevery": 838,
      "eace": 839,
      "Ġmer": 840,
      "ĠAl": 841,
      "Ġnothing": 842,
      "tun": 843,
      "uck": 844,
      "ought": 845,
      "nto": 846,
      "ĠMAR": 847,
      "Ġmany": 848,
      "ĠNor": 849,
      "KE": 850,
      "ĠThey": 851,
      "ĠWill": 852,
      "OND": 853,
      "Ġsm": 854,
      "MAN": 855,
      "come": 856,
      "ied": 857,
      "ĠGood": 858,
      "ier": 859,
      "Ġbra": 860,
      "cy": 861,
      "har": 862,
      "ĠDU": 863,
      "ĠRome": 864,
      "SS": 865,
      "Ġput": 866,
      "ICH": 867,
      "Ġmaster": 868,
      "cl": 869,
      "me": 870,
      "Ġfell": 871,
      "old": 872,
      "ittle": 873,
      "Ġmyself": 874,
      "ren": 875,
      "atch": 876,
      "ĠRICH": 877,
      "Ġpri": 878,
      "Ġdaughter": 879,
      "Ġserv": 880,
      "ĠAnt": 881,
      "mp": 882,
      "ĠLE": 883,
      "ield": 884,
      "Ġtong": 885,
      "Ġset": 886,
      "hip": 887,
      "Ġfriends": 888,
      "ĠThan": 889,
      "Ġlie": 890,
      "CT": 891,
      "men": 892,
      "Ġeye": 893,
      "ne": 894,
      "ĠNay": 895,
      "Ġwife": 896,
      "Ġyoung": 897,
      "ĠRICHARD": 898,
      "ins": 899,
      "Ġlittle": 900,
      "ĠNot": 901,
      "Ġhour": 902,
      "ĠHer": 903,
      "ĠBr": 904,
      "Ġthose": 905,
      "ĠOF": 906,
      "rance": 907,
      "well": 908,
      "ark": 909,
      "ĠEng": 910,
      "UT": 911,
      "ac": 912,
      "Ġfollow": 913,
      "ĠSEC": 914,
      "rant": 915,
      "Ġfirst": 916,
      "ĠLA": 917,
      "ĠSECOND": 918,
      "Ġchi": 919,
      "INE": 920,
      "Ġhold": 921,
      "istress": 922,
      "vil": 923,
      "RY": 924,
      "its": 925,
      "ret": 926,
      "ons": 927,
      "Ġnat": 928,
      "EEN": 929,
      "int": 930,
      "Ġdie": 931,
      "UL": 932,
      "Ġdear": 933,
      "lf": 934,
      "Ġplace": 935,
      "Ġsle": 936,
      "tend": 937,
      "ile": 938,
      "for": 939,
      "ĠShall": 940,
      "ĠQUEEN": 941,
      "esar": 942,
      "Ġconf": 943,
      "ab": 944,
      "Ġrest": 945,
      "ens": 946,
      "Ġgu": 947,
      "Ġunder": 948,
      "Ġfall": 949,
      "Ġfe": 950,
      "uty": 951,
      "alk": 952,
      "Ġhimself": 953,
      "Ġtra": 954,
      "eds": 955,
      "Ġcons": 956,
      "IM": 957,
      "lt": 958,
      "Ġface": 959,
      "Ġthine": 960,
      "uth": 961,
      "Ġlords": 962,
      "Ġmind": 963,
      "Ġgone": 964,
      "ĠFAL": 965,
      "ilt": 966,
      "STAFF": 967,
      "ĠFALSTAFF": 968,
      "ĠCl": 969,
      "ĠYet": 970,
      "TER": 971,
      "ison": 972,
      "Ġel": 973,
      "WN": 974,
      "Ġtri": 975,
      "Ġagainst": 976,
      ".âĢĶ": 977,
      "oud": 978,
      "Ġch": 979,
      "ĠDUKE": 980,
      "ail": 981,
      "Ġansw": 982,
      "Ġworth": 983,
      "erve": 984,
      "Ġkind": 985,
      "ĠHave": 986,
      "Ġgi": 987,
      "iness": 988,
      "Ġpass": 989,
      "ĠLUC": 990,
      "ĠCaesar": 991,
      "ĠThy": 992,
      "Ġnone": 993,
      "IS": 994,
      "oun": 995,
      "Ġche": 996,
      "Ġboy": 997,
      "Ġwoman": 998,
      "Ġgrie": 999,
      "Ġpresent": 1000,
      "RIN": 1001,
      "Ġplay": 1002,
      "get": 1003,
      "ows": 1004,
      "irt": 1005,
      "Ġtill": 1006,
      "Ġmother": 1007,
      "ID": 1008,
      "ont": 1009,
      "Ġfull": 1010,
      "Ġstay": 1011,
      "hed": 1012,
      "Ġseem": 1013,
      "Ġsword": 1014,
      "Ġtongue": 1015,
      "Ġres": 1016,
      "ICK": 1017,
      "Ġcourt": 1018,
      "ĠAll": 1019,
      "Ġafter": 1020,
      "bt": 1021,
      "ect": 1022,
      "esty": 1023,
      "Ġcur": 1024,
      "Ġtre": 1025,
      "Ġchar": 1026,
      "Ġwords": 1027,
      "Ġbring": 1028,
      "Ġturn": 1029,
      "Ġwhose": 1030,
      "Ġpe": 1031,
      "ĠANTON": 1032,
      "be": 1033,
      "side": 1034,
      "ĠOur": 1035,
      "Ġthough": 1036,
      "Ġelse": 1037,
      "ale": 1038,
      "sand": 1039,
      "Ġhus": 1040,
      "Ġforth": 1041,
      "RESS": 1042,
      "Ġright": 1043,
      "OST": 1044,
      "led": 1045,
      "Ġstre": 1046,
      "ult": 1047,
      "Ġpeace": 1048,
      "ĠFrance": 1049,
      "tune": 1050,
      "Ġchild": 1051,
      "ED": 1052,
      "Ġsaid": 1053,
      "Ġanother": 1054,
      "race": 1055,
      "Ġthr": 1056,
      "ĠAR": 1057,
      "Ġcount": 1058,
      "asure": 1059,
      "ition": 1060,
      "Ġlight": 1061,
      "Ġimp": 1062,
      "EM": 1063,
      "Ġbel": 1064,
      "Ġdra": 1065,
      "ĠPRIN": 1066,
      "Ġback": 1067,
      "UN": 1068,
      "ix": 1069,
      "ĠAr": 1070,
      "Ġwrong": 1071,
      "Ġchan": 1072,
      "ants": 1073,
      "Ġanswer": 1074,
      "Ġsame": 1075,
      "Ġonce": 1076,
      "Ġkill": 1077,
      "band": 1078,
      "ets": 1079,
      "hile": 1080,
      "Ġspir": 1081,
      "Ġret": 1082,
      "Ġacc": 1083,
      "Ġfal": 1084,
      "lp": 1085,
      "Ġreason": 1086,
      "IST": 1087,
      "Ġbod": 1088,
      "ory": 1089,
      "Ġcrown": 1090,
      "Ġunto": 1091,
      "Ġmean": 1092,
      "Aside": 1093,
      "Ġbid": 1094,
      "ANT": 1095,
      "LES": 1096,
      "Ġdre": 1097,
      "Ġhas": 1098,
      "ĠHEN": 1099,
      "eech": 1100,
      "ĠAnton": 1101,
      "ĠHENRY": 1102,
      "air": 1103,
      "orse": 1104,
      "Ġhope": 1105,
      "ati": 1106,
      "ceive": 1107,
      "Ġhusband": 1108,
      "Ġmatter": 1109,
      "ĠFrom": 1110,
      "Ġearth": 1111,
      "Ġletter": 1112,
      "Ġstran": 1113,
      "ister": 1114,
      "Ġpra": 1115,
      "Ġfaith": 1116,
      "ĠUp": 1117,
      "mb": 1118,
      "Ġover": 1119,
      "ĠCLO": 1120,
      ",âĢĶ": 1121,
      "CH": 1122,
      "Ġhum": 1123,
      "Ġmeet": 1124,
      "ried": 1125,
      "Ġvill": 1126,
      "ĠJo": 1127,
      "Ġpower": 1128,
      "ĠACT": 1129,
      "ary": 1130,
      "ury": 1131,
      "Ġabout": 1132,
      "selves": 1133,
      "Ġdou": 1134,
      "Ġinde": 1135,
      "Ġass": 1136,
      "tw": 1137,
      "Ġheard": 1138,
      "Ġbea": 1139,
      "Ġgrace": 1140,
      "ĠIII": 1141,
      "Ġhome": 1142,
      "Ġeven": 1143,
      "vy": 1144,
      "Ġhigh": 1145,
      "Ġmo": 1146,
      "Ġthousand": 1147,
      "ĠâĢĺ": 1148,
      "RA": 1149,
      "eal": 1150,
      "Ġthree": 1151,
      "Ġsleep": 1152,
      "Ġindeed": 1153,
      "ĠSu": 1154,
      "Ġshame": 1155,
      "Ġplease": 1156,
      "Ġhands": 1157,
      "Ġwhom": 1158,
      "LET": 1159,
      "Ġmon": 1160,
      "Ġbes": 1161,
      "ĠHAM": 1162,
      "ĠHAMLET": 1163,
      "Ġwind": 1164,
      "Ġfalse": 1165,
      "Ġthing": 1166,
      "omet": 1167,
      "Ġcause": 1168,
      "Ġvirt": 1169,
      "fect": 1170,
      "Ġjust": 1171,
      "Ġdisc": 1172,
      "ged": 1173,
      "Ġi": 1174,
      "Ġdost": 1175,
      "Ġhence": 1176,
      "Ġgods": 1177,
      "Ġbed": 1178,
      "ĠAre": 1179,
      "ĠRe": 1180,
      "Ġsub": 1181,
      "Ġmaid": 1182,
      "ĠSp": 1183,
      "Ġsold": 1184,
      "Ġnature": 1185,
      "imes": 1186,
      "ĠLu": 1187,
      "pect": 1188,
      "ĠED": 1189,
      "Ġtherefore": 1190,
      "ph": 1191,
      "Ġmis": 1192,
      "Ġtruth": 1193,
      "Ġmakes": 1194,
      "ars": 1195,
      "ĠUpon": 1196,
      "iv": 1197,
      "IZ": 1198,
      "UM": 1199,
      "ute": 1200,
      "Ġthank": 1201,
      "Ġwithin": 1202,
      "Ġstate": 1203,
      "Ġvillain": 1204,
      "hn": 1205,
      "ms": 1206,
      "Ġgold": 1207,
      "PE": 1208,
      "ere": 1209,
      "ĠPRO": 1210,
      "Ġsure": 1211,
      "AST": 1212,
      "ardon": 1213,
      "Ġlaw": 1214,
      "Ġmadam": 1215,
      "ork": 1216,
      "Ġnear": 1217,
      "any": 1218,
      "Ġgr": 1219,
      "ĠGive": 1220,
      "ĠJohn": 1221,
      "Ġbreak": 1222,
      "Ġuse": 1223,
      "Ġfar": 1224,
      "Ġval": 1225,
      "ĠEd": 1226,
      "To": 1227,
      "Ġyouth": 1228,
      "ĠMaster": 1229,
      "Ġadv": 1230,
      "fort": 1231,
      "Ġere": 1232,
      "ade": 1233,
      "ouch": 1234,
      "Ġbus": 1235,
      "Ġcar": 1236,
      "Ġthings": 1237,
      "vere": 1238,
      "ning": 1239,
      "Ġsent": 1240,
      "Ġban": 1241,
      "Ġstri": 1242,
      "ild": 1243,
      "ousin": 1244,
      "cious": 1245,
      "Ġill": 1246,
      "Ġfight": 1247,
      "Ġcame": 1248,
      "ours": 1249,
      "ieve": 1250,
      "ĠROS": 1251,
      "ERO": 1252,
      "ESTER": 1253,
      "hes": 1254,
      "Ġbu": 1255,
      "Ġob": 1256,
      "ĠEngland": 1257,
      "OM": 1258,
      "Ġtears": 1259,
      "Ġhither": 1260,
      "Ġhapp": 1261,
      "pen": 1262,
      "Ġcoun": 1263,
      "Ġkiss": 1264,
      "ches": 1265,
      "AB": 1266,
      "ents": 1267,
      "ctor": 1268,
      "Ġlast": 1269,
      "Ġye": 1270,
      "ĠQue": 1271,
      "Ġnews": 1272,
      "Ġhelp": 1273,
      "ELLO": 1274,
      "Ġbody": 1275,
      "Ġbo": 1276,
      "UCH": 1277,
      "Ġfire": 1278,
      "ates": 1279,
      "Ġwel": 1280,
      "Ġsound": 1281,
      "ĠLORD": 1282,
      "Ġgrief": 1283,
      "ĠWould": 1284,
      "Ġshalt": 1285,
      "ETH": 1286,
      "Ġenough": 1287,
      "GAR": 1288,
      "ns": 1289,
      "Ġhang": 1290,
      "ĠQueen": 1291,
      "ĠDid": 1292,
      "Ġsec": 1293,
      "day": 1294,
      "yal": 1295,
      "ĠSh": 1296,
      "vers": 1297,
      "Ġdoes": 1298,
      "Ġgentleman": 1299,
      "hard": 1300,
      "Ġfellow": 1301,
      "ĠCLOWN": 1302,
      "Ġsince": 1303,
      "Ġmistress": 1304,
      "Ġwithout": 1305,
      "gether": 1306,
      "OB": 1307,
      "ring": 1308,
      "ions": 1309,
      "ched": 1310,
      "dd": 1311,
      "und": 1312,
      "Ġgre": 1313,
      "ĠLook": 1314,
      "ains": 1315,
      "ĠRo": 1316,
      "Ġqueen": 1317,
      "ĠPRINCE": 1318,
      "ĠTherefore": 1319,
      "ĠOn": 1320,
      "Ġrather": 1321,
      "Ġstrong": 1322,
      "Ġcare": 1323,
      "ĠHath": 1324,
      "Ġseen": 1325,
      "ĠYork": 1326,
      "Ġhonest": 1327,
      ".âĢĿ": 1328,
      "ily": 1329,
      "Ġweep": 1330,
      "ike": 1331,
      "op": 1332,
      "ues": 1333,
      "Ġlay": 1334,
      "ener": 1335,
      "ĠAL": 1336,
      "alace": 1337,
      "Ġthrough": 1338,
      "ĠBR": 1339,
      "ĠBefore": 1340,
      "Ġbreath": 1341,
      "iers": 1342,
      "Ġinst": 1343,
      "Ġdevil": 1344,
      "els": 1345,
      "Ġenem": 1346,
      "att": 1347,
      "ĠMAC": 1348,
      "ĠThese": 1349,
      "Ġsun": 1350,
      "Ġfault": 1351,
      "ered": 1352,
      "ject": 1353,
      "ĠIV": 1354,
      "Ġland": 1355,
      "eed": 1356,
      "enry": 1357,
      "Ġsaw": 1358,
      "ween": 1359,
      "Ġwhy": 1360,
      "Ġpers": 1361,
      "ĠEven": 1362,
      "Ġprove": 1363,
      "Ġpurp": 1364,
      "BER": 1365,
      "ham": 1366,
      "Ġcousin": 1367,
      "usic": 1368,
      "cester": 1369,
      "use": 1370,
      "Ġsomet": 1371,
      "ĠTro": 1372,
      "ĠHenry": 1373,
      "Ġenter": 1374,
      "Ġdan": 1375,
      "Ġjoy": 1376,
      "UTUS": 1377,
      "Ġpati": 1378,
      "hold": 1379,
      "Ġarms": 1380,
      "ĠBRUTUS": 1381,
      "ner": 1382,
      "Ġsorrow": 1383,
      "ĠSH": 1384,
      "OP": 1385,
      "Ġsea": 1386,
      "Ġcommand": 1387,
      "ĠPrince": 1388,
      "Ġstrange": 1389,
      "av": 1390,
      "ĠCH": 1391,
      "ĠMay": 1392,
      "Ġunc": 1393,
      "Ġwelcome": 1394,
      "ned": 1395,
      "Ġent": 1396,
      "Ġyourself": 1397,
      "ĠGl": 1398,
      "Ġlost": 1399,
      "Ġbeauty": 1400,
      "der": 1401,
      "ran": 1402,
      "Ġoft": 1403,
      "ĠSIR": 1404,
      "Ġremem": 1405,
      "AGO": 1406,
      "IMON": 1407,
      "aw": 1408,
      "EUS": 1409,
      "Ġmeans": 1410,
      "ĠOTH": 1411,
      "ERV": 1412,
      "jesty": 1413,
      "ken": 1414,
      "Ġwant": 1415,
      "ĠROSAL": 1416,
      "ĠOTHELLO": 1417,
      "iz": 1418,
      "Ġca": 1419,
      "ides": 1420,
      "Ġonly": 1421,
      "Ġbless": 1422,
      "Ġgrow": 1423,
      "ats": 1424,
      "ĠCan": 1425,
      "Ġstra": 1426,
      "Ġdisp": 1427,
      "let": 1428,
      "ĠSERV": 1429,
      "ĠGR": 1430,
      "Ġspirit": 1431,
      "oe": 1432,
      "ĠIAGO": 1433,
      "ĠRic": 1434,
      "ĠAntony": 1435,
      "ised": 1436,
      "Ġdru": 1437,
      "Ġsend": 1438,
      "Ġsing": 1439,
      "Ġfoul": 1440,
      "ster": 1441,
      "ĠFare": 1442,
      "gs": 1443,
      "Ġless": 1444,
      "Ġprince": 1445,
      "Ġreturn": 1446,
      "Ġhorse": 1447,
      "ĠMIST": 1448,
      "Ġfortune": 1449,
      "Ġspo": 1450,
      "ĠRichard": 1451,
      "ĠMISTRESS": 1452,
      "Ġtem": 1453,
      "Ġtalk": 1454,
      "Ġwish": 1455,
      "Ġswear": 1456,
      "iet": 1457,
      "ott": 1458,
      "Ġget": 1459,
      "ĠWhose": 1460,
      "ĠLEON": 1461,
      "ĠCASS": 1462,
      "Ġcry": 1463,
      "Ġneed": 1464,
      "ĠGrace": 1465,
      "DY": 1466,
      "Ġtogether": 1467,
      "Ġyours": 1468,
      "Ġattend": 1469,
      "Ġdist": 1470,
      "Ġleft": 1471,
      "Ġthoughts": 1472,
      "oucester": 1473,
      "ished": 1474,
      "Ġfree": 1475,
      "oney": 1476,
      "Ġsight": 1477,
      "ĠGENT": 1478,
      "Ġprison": 1479,
      "Ġdesire": 1480,
      "ĠGENTLE": 1481,
      "Ġborn": 1482,
      "rench": 1483,
      "ĠANTONY": 1484,
      "Ġmur": 1485,
      "ĠSome": 1486,
      "ĠThough": 1487,
      "Ġcountry": 1488,
      "ĠGloucester": 1489,
      "Ġpardon": 1490,
      "ĠWar": 1491,
      "ĠEx": 1492,
      "Ġread": 1493,
      "ĠGLO": 1494,
      "UCESTER": 1495,
      "Ġhard": 1496,
      "ĠGLOUCESTER": 1497,
      "ĠBO": 1498,
      "ĠFR": 1499,
      "ross": 1500,
      "ift": 1501,
      "Ġalone": 1502,
      "rink": 1503,
      "Ġprom": 1504,
      "Ġitself": 1505,
      "Ġlies": 1506,
      "ures": 1507,
      "Ġsick": 1508,
      "Ġden": 1509,
      "ORT": 1510,
      "Ġexce": 1511,
      "Ġwilt": 1512,
      "ĠPro": 1513,
      "ĠUn": 1514,
      "outh": 1515,
      "ETR": 1516,
      "Ġbusiness": 1517,
      "mer": 1518,
      "Ġfly": 1519,
      "ĠWas": 1520,
      "Ġsupp": 1521,
      "wick": 1522,
      "ĠTill": 1523,
      "Ġpity": 1524,
      "Ġtold": 1525,
      "Ġdel": 1526,
      "Ġsays": 1527,
      "Ġjud": 1528,
      "ced": 1529,
      "dom": 1530,
      "ĠCOR": 1531,
      "ĠCass": 1532,
      "Ġcomfort": 1533,
      "Ġproud": 1534,
      "onder": 1535,
      "by": 1536,
      "Ġfound": 1537,
      "ĠMore": 1538,
      "Ġroyal": 1539,
      "Ġsad": 1540,
      "Ġdef": 1541,
      "gainst": 1542,
      "ĠPer": 1543,
      "Ġvo": 1544,
      "The": 1545,
      "Ġhalf": 1546,
      "Ġseek": 1547,
      "ertain": 1548,
      "LI": 1549,
      "Ġwat": 1550,
      "Ġgener": 1551,
      "ĠNe": 1552,
      "Ġdoubt": 1553,
      "med": 1554,
      "Ġsil": 1555,
      "Ġlate": 1556,
      "Ġgave": 1557,
      "ANIO": 1558,
      "ĠGENTLEMAN": 1559,
      "ople": 1560,
      "ounds": 1561,
      "ĠJUL": 1562,
      "like": 1563,
      "ĠWarwick": 1564,
      "Ġfield": 1565,
      "Ġcra": 1566,
      "Ġrec": 1567,
      "Ġsister": 1568,
      "Ġroom": 1569,
      "Ġcold": 1570,
      "LAND": 1571,
      "Ġaw": 1572,
      "Ġsk": 1573,
      "ĠSw": 1574,
      "roke": 1575,
      "Ġwork": 1576,
      "Ġdraw": 1577,
      "itor": 1578,
      "Ġinf": 1579,
      "ĠCLE": 1580,
      "Ġdep": 1581,
      "Ġfare": 1582,
      "Ġvi": 1583,
      "Ġservice": 1584,
      "lish": 1585,
      "YR": 1586,
      "ls": 1587,
      "ithe": 1588,
      "Ġoath": 1589,
      "Ġwear": 1590,
      "Ġlooks": 1591,
      "ling": 1592,
      "up": 1593,
      "Ġtend": 1594,
      "Ġserve": 1595,
      "Ġmet": 1596,
      "ang": 1597,
      "ĠFrench": 1598,
      "Ġreven": 1599,
      "ĠĠĠĠĠĠĠĠĠĠĠ": 1600,
      "Ġbloody": 1601,
      "Ġrun": 1602,
      "aff": 1603,
      "ford": 1604,
      "Ġbri": 1605,
      "ĠTake": 1606,
      "eter": 1607,
      "ĠPAG": 1608,
      "rew": 1609,
      "oman": 1610,
      "Ġeach": 1611,
      "ĠPAGE": 1612,
      "SP": 1613,
      "cess": 1614,
      "Ġfore": 1615,
      "Ġhate": 1616,
      "ATH": 1617,
      "Ġquick": 1618,
      "Ġwin": 1619,
      "Ġdare": 1620,
      "ĠLike": 1621,
      "Ġlose": 1622,
      "Ġbetween": 1623,
      "Ġsin": 1624,
      "Ġsen": 1625,
      "Ġbir": 1626,
      "Ġfur": 1627,
      "ĠBA": 1628,
      "Ġlead": 1629,
      "bour": 1630,
      "Ġage": 1631,
      "Ġthyself": 1632,
      "ĠWere": 1633,
      "Ġmark": 1634,
      "Ġpeople": 1635,
      "DER": 1636,
      "xt": 1637,
      "ĠSay": 1638,
      "Ġsoon": 1639,
      "ĠLADY": 1640,
      "ĠEdward": 1641,
      "Ġpurpose": 1642,
      "ĠYes": 1643,
      "Ġfoot": 1644,
      "ĠPray": 1645,
      "UFF": 1646,
      "Ġair": 1647,
      "ĠCom": 1648,
      "az": 1649,
      "Ġlear": 1650,
      "Ġtimes": 1651,
      "Ġsuff": 1652,
      "ments": 1653,
      "ial": 1654,
      "most": 1655,
      "Ġmusic": 1656,
      "ĠDe": 1657,
      "Ġpleas": 1658,
      "vent": 1659,
      "ĠMESS": 1660,
      "alth": 1661,
      "Ġask": 1662,
      "Ġ(": 1663,
      "Ġdam": 1664,
      "Ġcho": 1665,
      "Ġcond": 1666,
      "Ġdream": 1667,
      "Ġdanger": 1668,
      "utus": 1669,
      "Ġknows": 1670,
      "Ġbeseech": 1671,
      "vour": 1672,
      "Ġwa": 1673,
      "ĠTIMON": 1674,
      "ĠMEN": 1675,
      "oose": 1676,
      "ithee": 1677,
      "imon": 1678,
      "Ġdeep": 1679,
      "aking": 1680,
      "Ġcompany": 1681,
      "ĠSpeak": 1682,
      "ery": 1683,
      "Ġlives": 1684,
      "Ġloves": 1685,
      "ĠServ": 1686,
      "IND": 1687,
      "Ġknight": 1688,
      "Ġcharge": 1689,
      "BETH": 1690,
      "Ġter": 1691,
      "Ġaff": 1692,
      "Ġmin": 1693,
      "ĠHa": 1694,
      "ĠOne": 1695,
      "Ġbrought": 1696,
      "Ġgrave": 1697,
      "Ġcommon": 1698,
      "ĠMACBETH": 1699,
      ",âĢĿ": 1700,
      "arry": 1701,
      "ĠHEL": 1702,
      "ĠPl": 1703,
      "ĠFl": 1704,
      "ĠLe": 1705,
      "ices": 1706,
      "Ġyield": 1707,
      "ĠMost": 1708,
      "ĠYOR": 1709,
      "INA": 1710,
      "INIUS": 1711,
      "ATRA": 1712,
      "Ġdays": 1713,
      "Ġworthy": 1714,
      "Ġbelieve": 1715,
      "OPATRA": 1716,
      "ĠCLEOPATRA": 1717,
      "ĠYORK": 1718,
      "Ġgeneral": 1719,
      "EW": 1720,
      "GER": 1721,
      "Ġwhile": 1722,
      "rest": 1723,
      "ĠPAR": 1724,
      "Ġothers": 1725,
      "gue": 1726,
      "now": 1727,
      "Ġsit": 1728,
      "ĠSYR": 1729,
      "USE": 1730,
      "ĠAnother": 1731,
      "Ġcontent": 1732,
      "ACUSE": 1733,
      "ĠMARGAR": 1734,
      "ĠSYRACUSE": 1735,
      "Ġdrink": 1736,
      "Ġcertain": 1737,
      "fection": 1738,
      "OLK": 1739,
      "Ġtrust": 1740,
      "ILIA": 1741,
      "IANA": 1742,
      "Ġfurther": 1743,
      "TES": 1744,
      "Ġwise": 1745,
      "Ġbar": 1746,
      "Ġbound": 1747,
      "Ġyears": 1748,
      "ĠMad": 1749,
      "ĠBrutus": 1750,
      "UNT": 1751,
      "ĠROSALIND": 1752,
      "LY": 1753,
      "aim": 1754,
      "cause": 1755,
      "essen": 1756,
      "ELIA": 1757,
      "Ġwarrant": 1758,
      "ĠANTI": 1759,
      "Ġuncle": 1760,
      "bs": 1761,
      "ives": 1762,
      "ĠCh": 1763,
      "Ġforg": 1764,
      "ICE": 1765,
      "Ġhappy": 1766,
      "ĠMARGARET": 1767,
      "Ġpar": 1768,
      "amp": 1769,
      "Ġbrave": 1770,
      "Ġvirtue": 1771,
      "DR": 1772,
      "Ġmorn": 1773,
      "Ġfit": 1774,
      "Ġlad": 1775,
      "ĠMistress": 1776,
      "Ġsum": 1777,
      "Ġknown": 1778,
      "Ġexp": 1779,
      "Ġcut": 1780,
      "ĠCIT": 1781,
      "enty": 1782,
      "hil": 1783,
      "ĠKATH": 1784,
      "ief": 1785,
      "Ġholy": 1786,
      "Ġsave": 1787,
      "Ġpleasure": 1788,
      "IZEN": 1789,
      "ĠCITIZEN": 1790,
      "EY": 1791,
      "ible": 1792,
      "Ġact": 1793,
      "estion": 1794,
      "thing": 1795,
      "oss": 1796,
      "kes": 1797,
      "oor": 1798,
      "Ġwoe": 1799,
      "Ġcor": 1800,
      "ENGER": 1801,
      "Ġself": 1802,
      "ĠFarewell": 1803,
      "ĠMESSENGER": 1804,
      "Ġsur": 1805,
      "Ġinc": 1806,
      "ĠHad": 1807,
      "olk": 1808,
      "ĠMarry": 1809,
      "Ġgiven": 1810,
      "VIA": 1811,
      "Ġbold": 1812,
      "onight": 1813,
      "Ġpay": 1814,
      "Ġpast": 1815,
      "Ġblack": 1816,
      "ROM": 1817,
      "ĠSERVANT": 1818,
      "the": 1819,
      "Ġmoney": 1820,
      "Ġposs": 1821,
      "Ġmarry": 1822,
      "ĠAlas": 1823,
      "Ġside": 1824,
      "hal": 1825,
      "ĠLEAR": 1826,
      "morrow": 1827,
      "Ġsake": 1828,
      "Ġcol": 1829,
      "Ġopen": 1830,
      "ries": 1831,
      "Ġste": 1832,
      "Ġgracious": 1833,
      "Ġground": 1834,
      "ĠRoom": 1835,
      "Ġac": 1836,
      "ĠWAR": 1837,
      "ANUS": 1838,
      "aught": 1839,
      "Ġrich": 1840,
      "bb": 1841,
      "Ġhell": 1842,
      "ĠSee": 1843,
      "ĠPage": 1844,
      "Ġsovere": 1845,
      "Ġpraise": 1846,
      "WICK": 1847,
      "ĠTell": 1848,
      "oward": 1849,
      "ĠPAND": 1850,
      "ĠLady": 1851,
      "IRD": 1852,
      "Ġpoint": 1853,
      "ĠTHIRD": 1854,
      "AS": 1855,
      "oint": 1856,
      "Ġten": 1857,
      "ĠSince": 1858,
      "ĠMake": 1859,
      "ĠFORD": 1860,
      "aud": 1861,
      "Ġears": 1862,
      "ĠAttend": 1863,
      "ĠMadam": 1864,
      "ĠWARWICK": 1865,
      "OG": 1866,
      "OT": 1867,
      "WARD": 1868,
      "Ġburn": 1869,
      "lly": 1870,
      "Ġdiv": 1871,
      "Ġgall": 1872,
      "Ġeat": 1873,
      "ERS": 1874,
      "ĠThus": 1875,
      "Ġheavy": 1876,
      "Ġreport": 1877,
      "Ġchee": 1878,
      "Ġtomorrow": 1879,
      "ots": 1880,
      "gel": 1881,
      "iece": 1882,
      "Ġgoes": 1883,
      "ELL": 1884,
      "Ġprof": 1885,
      "Ġtonight": 1886,
      "Ġhot": 1887,
      "Ġbeat": 1888,
      "Ġem": 1889,
      "ush": 1890,
      "Ġshort": 1891,
      "Ġwomen": 1892,
      "ĠEnglish": 1893,
      "oof": 1894,
      "ĠPER": 1895,
      "Ġvis": 1896,
      "Ġthemselves": 1897,
      "DO": 1898,
      "cent": 1899,
      "Ġmouth": 1900,
      "Ġwis": 1901,
      "Ġgar": 1902,
      "Ġrequ": 1903,
      "ĠDON": 1904,
      "ortal": 1905,
      "OLUS": 1906,
      "Ġhearts": 1907,
      "PHOLUS": 1908,
      "form": 1909,
      "Ġtender": 1910,
      "ĠANTIPHOLUS": 1911,
      "ec": 1912,
      "ship": 1913,
      "Ġsign": 1914,
      "HN": 1915,
      "ĠJO": 1916,
      "UCK": 1917,
      "Ġmercy": 1918,
      "Ġperson": 1919,
      "Ġjudge": 1920,
      "inks": 1921,
      "Ġenemy": 1922,
      "iant": 1923,
      "ĠAway": 1924,
      "owers": 1925,
      "Ġweak": 1926,
      "gar": 1927,
      "ined": 1928,
      "Ġfour": 1929,
      "esh": 1930,
      "ote": 1931,
      "ĠWh": 1932,
      "ceed": 1933,
      "Ġmerry": 1934,
      "Ġremember": 1935,
      "MILIA": 1936,
      "ip": 1937,
      "Ġmock": 1938,
      "ĠMa": 1939,
      "ĠLond": 1940,
      "alt": 1941,
      "ĠEMILIA": 1942,
      "Ġlips": 1943,
      "Ġsuit": 1944,
      "Ġknave": 1945,
      "ally": 1946,
      "ĠVAL": 1947,
      "Ġconfess": 1948,
      "Ġsubject": 1949,
      "ĠJOHN": 1950,
      "ĠLondon": 1951,
      "ray": 1952,
      "Ġest": 1953,
      "Ġknew": 1954,
      "umber": 1955,
      "Ġcourse": 1956,
      "Ġpatience": 1957,
      "Ġfarewell": 1958,
      "cha": 1959,
      "ARUS": 1960,
      "astle": 1961,
      "ONA": 1962,
      "Ġneither": 1963,
      "uff": 1964,
      "Ġwoo": 1965,
      "ĠTIT": 1966,
      "Ġbehold": 1967,
      "Ġhair": 1968,
      "ĠOut": 1969,
      "Ġatt": 1970,
      "Ġring": 1971,
      "ĠANTONIO": 1972,
      "len": 1973,
      "rs": 1974,
      "Ġ1": 1975,
      "Ġdro": 1976,
      "ĠAd": 1977,
      "Ġpen": 1978,
      "Ġpalace": 1979,
      "atis": 1980,
      "ated": 1981,
      "ĠCon": 1982,
      "alm": 1983,
      "Ġdeed": 1984,
      "Ġnext": 1985,
      "Ġdesp": 1986,
      "Ġsons": 1987,
      "ires": 1988,
      "Ġtouch": 1989,
      "Ġbos": 1990,
      "Ġbase": 1991,
      "ĠTheir": 1992,
      "ask": 1993,
      "ram": 1994,
      "Ġplain": 1995,
      "Ġchange": 1996,
      "ĠHELEN": 1997,
      "UD": 1998,
      "ca": 1999,
      "com": 2000,
      "Ġfea": 2001,
      "Ġfast": 2002,
      "Ġhaste": 2003,
      "sue": 2004,
      "vo": 2005,
      "ĠCLA": 2006,
      "Ġemb": 2007,
      "Ġspeed": 2008,
      "aste": 2009,
      "ĠEDWARD": 2010,
      "Ġstraight": 2011,
      "Ġvoice": 2012,
      "ĠCLAUD": 2013,
      "ior": 2014,
      "Ġbatt": 2015,
      "ĠAh": 2016,
      "Ġgro": 2017,
      "Ġred": 2018,
      "Ġdev": 2019,
      "Ġbosom": 2020,
      "DEM": 2021,
      "EO": 2022,
      "MEO": 2023,
      "uous": 2024,
      "vel": 2025,
      "ĠMust": 2026,
      "ĠDES": 2027,
      "Ġdog": 2028,
      "Ġgentlemen": 2029,
      "Ġwhite": 2030,
      "ĠROMEO": 2031,
      "DEMONA": 2032,
      "ĠDESDEMONA": 2033,
      "pr": 2034,
      "ads": 2035,
      "ĠLove": 2036,
      "ENIUS": 2037,
      "Ġcanst": 2038,
      "Ġquestion": 2039,
      "ACH": 2040,
      "Ġsoldier": 2041,
      "ĠMENENIUS": 2042,
      "ges": 2043,
      "pl": 2044,
      "Ġdark": 2045,
      "Ġcle": 2046,
      "ĠDROM": 2047,
      "Ġworse": 2048,
      "Ġtook": 2049,
      "ĠShould": 2050,
      "Ġentreat": 2051,
      "Ġwater": 2052,
      "ĠDROMIO": 2053,
      "Ġwret": 2054,
      "Ġwonder": 2055,
      "ĠTit": 2056,
      "ĠTru": 2057,
      "ĠCO": 2058,
      "ĠPar": 2059,
      "ague": 2060,
      "Ġfeel": 2061,
      "Ġsovereign": 2062,
      "no": 2063,
      "ites": 2064,
      "Ġtoward": 2065,
      "ĠHector": 2066,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 2067,
      "ethinks": 2068,
      "essenger": 2069,
      "ĠCLAUDIO": 2070,
      "ones": 2071,
      "ities": 2072,
      "Ġthri": 2073,
      "Ġpu": 2074,
      "Ġtown": 2075,
      "ully": 2076,
      "Ġscorn": 2077,
      "Ġpret": 2078,
      "Ġservant": 2079,
      "!âĢĶ": 2080,
      "stand": 2081,
      "ĠBERO": 2082,
      "Ġquar": 2083,
      "WNE": 2084,
      "IDA": 2085,
      "ABEL": 2086,
      "Ġsomething": 2087,
      "ĠFRI": 2088,
      "ĠSweet": 2089,
      "ĠBEROWNE": 2090,
      "MA": 2091,
      "Tw": 2092,
      "Ġord": 2093,
      "Ġmove": 2094,
      "Ġwall": 2095,
      "Ġduty": 2096,
      "ĠPETR": 2097,
      "Ġdoor": 2098,
      "Ġfavour": 2099,
      "Ġkne": 2100,
      "UCHIO": 2101,
      "ĠPETRUCHIO": 2102,
      "to": 2103,
      "Ġcr": 2104,
      "ĠOLI": 2105,
      "ĠDes": 2106,
      "cks": 2107,
      "Ġappear": 2108,
      "Ġglad": 2109,
      "Ġstreng": 2110,
      "ixt": 2111,
      "gg": 2112,
      "Ġwatch": 2113,
      "Ġwalk": 2114,
      "Ġcity": 2115,
      "Ġsport": 2116,
      "Ġtraitor": 2117,
      "Ġvaliant": 2118,
      "IER": 2119,
      "Ġta": 2120,
      "Ġcoward": 2121,
      "Ġow": 2122,
      "irm": 2123,
      "ourish": 2124,
      "ĠPED": 2125,
      "each": 2126,
      "rows": 2127,
      "Ġprop": 2128,
      "ĠSuch": 2129,
      "Ġcreat": 2130,
      "Ġhur": 2131,
      "ĠCRESS": 2132,
      "Ġnote": 2133,
      "ĠOR": 2134,
      "ends": 2135,
      "Ġappro": 2136,
      "ENTINE": 2137,
      "ĠVALENTINE": 2138,
      "ĠCRESSIDA": 2139,
      "hood": 2140,
      "Ġunt": 2141,
      "ĠFal": 2142,
      "urs": 2143,
      "Ġneeds": 2144,
      "Ġpluck": 2145,
      "Ġtrump": 2146,
      "Ġjustice": 2147,
      "ABELLA": 2148,
      "TA": 2149,
      "ready": 2150,
      "ĠTOB": 2151,
      "ĠSe": 2152,
      "ĠHOST": 2153,
      "ĠPANDARUS": 2154,
      "ĠTOBY": 2155,
      "HAM": 2156,
      "VOL": 2157,
      "bury": 2158,
      "Ġbad": 2159,
      "Ġtoday": 2160,
      "Ġspeech": 2161,
      "Ġcoming": 2162,
      "IOL": 2163,
      "Ġtwenty": 2164,
      "ĠAthe": 2165,
      "VOLIO": 2166,
      "bly": 2167,
      "of": 2168,
      "Ġlust": 2169,
      "ĠTimon": 2170,
      "ĠBel": 2171,
      "ĠPeace": 2172,
      "riage": 2173,
      "rah": 2174,
      "INGHAM": 2175,
      "ĠVI": 2176,
      "Ġhours": 2177,
      "Ġpresently": 2178,
      "Ġcounsel": 2179,
      "ĠCORIOL": 2180,
      "ĠCORIOLANUS": 2181,
      "!âĢĿ": 2182,
      "Ġaction": 2183,
      "lex": 2184,
      "ĠNOR": 2185,
      "Ġprin": 2186,
      "Ġdidst": 2187,
      "ptain": 2188,
      "Ġexc": 2189,
      "Ġext": 2190,
      "Ġflesh": 2191,
      "Ġharm": 2192,
      "TEUS": 2193,
      "mber": 2194,
      "Ġopp": 2195,
      "Ġpale": 2196,
      "ament": 2197,
      "Ġmarried": 2198,
      "ainted": 2199,
      "Ġstands": 2200,
      "ĠRomeo": 2201,
      "ĠPROTEUS": 2202,
      "dden": 2203,
      "Ġmorning": 2204,
      "dge": 2205,
      "fter": 2206,
      "Ġmod": 2207,
      "ĠAgainst": 2208,
      "Ġloss": 2209,
      "liver": 2210,
      "Ġguard": 2211,
      "Ġspoke": 2212,
      "aid": 2213,
      "inal": 2214,
      "rey": 2215,
      "Ġund": 2216,
      "ĠCAP": 2217,
      "Ġrespect": 2218,
      "Ġrevenge": 2219,
      "ĠHELENA": 2220,
      "rous": 2221,
      "vol": 2222,
      "ĠPOL": 2223,
      "Ġstir": 2224,
      "ĠĠĠĠĠĠĠ": 2225,
      "feit": 2226,
      "ĠStand": 2227,
      "ĠCOUNT": 2228,
      "oly": 2229,
      "Ġbro": 2230,
      "Ġdu": 2231,
      "cept": 2232,
      "ĠBUCK": 2233,
      "Ġfortun": 2234,
      "ured": 2235,
      "Ġran": 2236,
      "Ġalmost": 2237,
      "cius": 2238,
      "Ġclose": 2239,
      "Ġprep": 2240,
      "Ġmoon": 2241,
      "Ġstrength": 2242,
      "ĠBUCKINGHAM": 2243,
      "ses": 2244,
      "Ġtit": 2245,
      "Ġcap": 2246,
      "Ġlack": 2247,
      "Ġgrant": 2248,
      "ĠJA": 2249,
      "ĠJul": 2250,
      "Ġwithal": 2251,
      "Ġliege": 2252,
      "Ġsoldiers": 2253,
      "oll": 2254,
      "Ġsigh": 2255,
      "Ġemp": 2256,
      "Ġreg": 2257,
      "ESAR": 2258,
      "OLLES": 2259,
      "ĠCAESAR": 2260,
      "Ġmajesty": 2261,
      "ĠLUCIUS": 2262,
      "ĠPAROLLES": 2263,
      "ying": 2264,
      "ines": 2265,
      "Ġmortal": 2266,
      "Ġbecome": 2267,
      "ĠHast": 2268,
      "ĠCount": 2269,
      "Ġras": 2270,
      "Ġalready": 2271,
      "Ġoffend": 2272,
      "Ġtrou": 2273,
      "Ġwild": 2274,
      "ĠIS": 2275,
      "ench": 2276,
      "ĠSUFF": 2277,
      "ĠBl": 2278,
      "ĠCap": 2279,
      "ĠEPH": 2280,
      "ĠGentle": 2281,
      "ESUS": 2282,
      "ALLO": 2283,
      "ĠSHALLO": 2284,
      "Ġmurder": 2285,
      "Ġexcell": 2286,
      "ĠCassio": 2287,
      "ĠSUFFOLK": 2288,
      "ĠEPHESUS": 2289,
      "ĠSHALLOW": 2290,
      "bit": 2291,
      "via": 2292,
      "Ġlow": 2293,
      "Ġforb": 2294,
      "ĠPAL": 2295,
      "Ġsoft": 2296,
      "umb": 2297,
      "AMON": 2298,
      "Ġwars": 2299,
      "Ġslain": 2300,
      "Ġsense": 2301,
      "Ġfeast": 2302,
      "ĠPALAMON": 2303,
      "Ġbur": 2304,
      "ved": 2305,
      "oop": 2306,
      "Ġscar": 2307,
      "ĠClaud": 2308,
      "Ġgives": 2309,
      "ĠCASSIUS": 2310,
      "ught": 2311,
      "Ġbond": 2312,
      "Ġdire": 2313,
      "Ġhide": 2314,
      "Ġind": 2315,
      "Ġinter": 2316,
      "Ġbeast": 2317,
      "ution": 2318,
      "Ġvile": 2319,
      "astard": 2320,
      "Ġconst": 2321,
      "Ġsworn": 2322,
      "Ġbattle": 2323,
      "cher": 2324,
      "Ġmount": 2325,
      "Ġheir": 2326,
      "edi": 2327,
      "Ġhaving": 2328,
      "ĠPom": 2329,
      "Ġreceive": 2330,
      "Ġdisg": 2331,
      "Ġoffice": 2332,
      "Ġbreast": 2333,
      "Ġheavens": 2334,
      "ĠTITUS": 2335,
      "TR": 2336,
      "ired": 2337,
      "rel": 2338,
      "Ġbook": 2339,
      "set": 2340,
      "ĠBE": 2341,
      "als": 2342,
      "ĠEar": 2343,
      "Ġshad": 2344,
      "cience": 2345,
      "rief": 2346,
      "ĠAttendants": 2347,
      "CUS": 2348,
      "DICK": 2349,
      "gry": 2350,
      "pes": 2351,
      "Ġty": 2352,
      "Ġshi": 2353,
      "ĠBENE": 2354,
      "ĠPORT": 2355,
      "ĠFL": 2356,
      "Ġready": 2357,
      "urse": 2358,
      "vern": 2359,
      "ĠRos": 2360,
      "Ġsudden": 2361,
      "pped": 2362,
      "ĠBeing": 2363,
      "Ġspeaks": 2364,
      "Ġwrit": 2365,
      "Ġadd": 2366,
      "Ġrage": 2367,
      "ĠPEDRO": 2368,
      "ĠBENEDICK": 2369,
      "ĠPORTIA": 2370,
      "OW": 2371,
      "Ġid": 2372,
      "Ġfra": 2373,
      "Ġdish": 2374,
      "ĠTRO": 2375,
      "ird": 2376,
      "ENCE": 2377,
      "Ġprithee": 2378,
      "Ġabove": 2379,
      "ILUS": 2380,
      "ĠLords": 2381,
      "Ġkingdom": 2382,
      "Ġbegin": 2383,
      "Ġsuffer": 2384,
      "ĠKATHER": 2385,
      "ĠTROILUS": 2386,
      "CIT": 2387,
      "ron": 2388,
      "Ġmot": 2389,
      "Ġwound": 2390,
      "rem": 2391,
      "staff": 2392,
      "ĠHigh": 2393,
      "ĠCall": 2394,
      "ĠEL": 2395,
      "ĠYea": 2396,
      "Ġjest": 2397,
      "Ġslave": 2398,
      "ĠARCIT": 2399,
      "Ġdeny": 2400,
      "ĠMajesty": 2401,
      "ĠARCITE": 2402,
      "ffect": 2403,
      "hind": 2404,
      "ny": 2405,
      "etch": 2406,
      "ashi": 2407,
      "ardinal": 2408,
      "Ġpriv": 2409,
      "rist": 2410,
      "Ġble": 2411,
      "Ġcross": 2412,
      "ĠAm": 2413,
      "ĠCor": 2414,
      "Ġliving": 2415,
      "ĠDoth": 2416,
      "Ġsever": 2417,
      "empt": 2418,
      "Ġthanks": 2419,
      "ĠQu": 2420,
      "ĠClaudio": 2421,
      "nk": 2422,
      "tain": 2423,
      "Ġfam": 2424,
      "ĠSOL": 2425,
      "ĠHear": 2426,
      "ĠChar": 2427,
      "Ġrel": 2428,
      "Ġtruly": 2429,
      "Ġwhole": 2430,
      "ATO": 2431,
      "Ġabs": 2432,
      "Ġchamber": 2433,
      "Ġhonourable": 2434,
      "Ġpassion": 2435,
      "bey": 2436,
      "Ġchildren": 2437,
      "Ġdread": 2438,
      "Ġstrike": 2439,
      "Ġinstru": 2440,
      "Ġpretty": 2441,
      "ĠISABELLA": 2442,
      "IET": 2443,
      "OTH": 2444,
      "Ġmist": 2445,
      "Ġpap": 2446,
      "ĠMAL": 2447,
      "Ġeither": 2448,
      "Ġloving": 2449,
      "ĠFortune": 2450,
      "aken": 2451,
      "une": 2452,
      "osed": 2453,
      "ĠSuff": 2454,
      "ĠNever": 2455,
      "ĠJULIET": 2456,
      "sc": 2457,
      "Ġve": 2458,
      "ĠAb": 2459,
      "Ġform": 2460,
      "Ġliber": 2461,
      "Ġkings": 2462,
      "ĠKENT": 2463,
      "Ġmarriage": 2464,
      "den": 2465,
      "mon": 2466,
      "Ġlaugh": 2467,
      "Ġstru": 2468,
      "Ġsteal": 2469,
      "antage": 2470,
      "resh": 2471,
      "Ġconscience": 2472,
      "Ġlordship": 2473,
      "Ġspirits": 2474,
      "ĠLucius": 2475,
      "Ġoften": 2476,
      "IG": 2477,
      "SC": 2478,
      "over": 2479,
      "orth": 2480,
      "ĠTR": 2481,
      "Ġpit": 2482,
      "ĠCastle": 2483,
      "ĠPalace": 2484,
      "ilus": 2485,
      "Ġcalled": 2486,
      "Ġunderstand": 2487,
      "Ġseems": 2488,
      "Ġletters": 2489,
      "ĠLEONTES": 2490,
      "hilst": 2491,
